[
  "obsidian-linter",
  "vertical-tabs",
  "obsidian-heading-shifter",
  "obsidian-outliner",
  "smart-connections",
  "title-renamer",
  "nldates-obsidian",
  "file-explorer-plus",
  "smart-lookup",
  "obsidian-minimal-settings"
]